"Title" = "外見";
"PopupAt" = "ポップアップ場所：";
"PopupAtCursor" = "カーソル";
"PopupAtMenuBarIcon" = "メニューアイコン";
"PopupAtWindowCenter" = "窓の中央";
"PopupAtScreenCenter" = "画面の中央";
"PopupAtLastPosition" = "最終位置";
"PopupAtLastLocationReset" = "リセット位置";
"PopupAtTooltip" = "ポップアップが表れる場所を変更します。\nデフォルト：カーソル。";
"SearchVisibilityAlways" = "常に";
"SearchVisibilityDuringSearch" = "検索中";
"ActiveScreen" = "アクティブスクリーン";
"PinTo" = "ピン留め場所:";
"PinToTop" = "上段";
"PinToBottom" = "下段";
"PinToTooltip" = "ピン留め項目の場所を変更します。\nデフォルト：上段。";
"ImageHeight" = "画像の高さ：";
"ImageHeightTooltip" = "プレビュー時の画像の最大の高さ。\nデフォルト：40。\nヒント：16に設定するとテキスト項目と同じように見えます。";
"PreviewDelay" = "プレビューの遅延：";
"PreviewDelayTooltip" = "プレビュー ポップアップが表示されるまでのミリ秒単位の遅延。\nデフォルト：1500。";
"HighlightMatches" = "一致を強調表示する:";
"HighlightMatchColor" = "カラー";
"HighlightMatchBold" = "太字";
"HighlightMatchItalic" = "イタリック";
"HighlightMatchUnderline" = "下線";
"HighlightMatchesTooltip" = "検索一致の強調表示スタイルを変更します。\nデフォルト: 太字。";
"ShowSpecialSymbols" = "特殊な記号を表示する";
"ShowSpecialSymbolsTooltip" = "改行、タブ、先頭および末尾のスペースを特殊記号で表示します。";
"ShowMenuIcon" = "メニューアイコン表示";
"ShowRecentCopyInMenuBar" = "メニューアイコンの隣に最近のコピーを表示";
"ShowSearchField" = "検索フィールド表示";
"ShowTitleBeforeSearchField" = "検索フィールドの前にタイトル表示";
"ShowFooter" = "フッター表示";
"ShowApplicationIcons" = "アプリケーションのアイコンを表示する";
"OpenPreferencesWarning" = "⚠️ フッターが隠されている時に設定を開くには⌘, (command+comma)を押してください。";
